Repository: tezsagalsosial/TezSagal
Catalog: locale2/*/LC_MESSAGES/django.po
Languages: ru

source: Haqqımızda
ru: Компания

source: Forum
ru: форум

source: Əlaqə
ru: контакт

source: Ana səhifə
ru: дома

source: Profilinizi görün
ru: Посмотреть профиль

source: Çıxış
ru: выход

source: Daxil ol
ru: Войти

source: Qeydiyyat
ru: Регистрация

source: Müəllif hüquqları qorunur
ru: Все права защищены

source: Xəstəliyə görə axtarış
ru: выбрать Специальность

source: Məkan/Şəhər/Ölkə
ru: Город

source: Personal info
ru: Личная информация

source: Permissions
ru: права доступа

source: Important dates
ru: Важные даты

source: The two password fields didn't match.
ru: Два поля пароля не совпадали.

source: Password
ru: пароль

source: Password confirmation
ru: Подтверждение пароля

source: Enter the same password as above, for verification.
ru: Введите тот же пароль, что и выше, для проверки.

source: E-poçt
ru: Электронная почта

source: Şifrə
ru: пароль

source: Parol
ru: пароль

source: Parol yeniden
ru: Повторить пароль

source: Ad
ru: имя

source: Soyad
ru: Фамилия

source: Email
ru: Электронная почта

source: Şifrənin təsdiqi
ru: Подтвердить пароль

source: Şifrə təstiqlənməsi alınmadı
ru: Не удалось дешифровать пароль

source: Password beraber deyil
ru: Пароль не с тобой

source: Ata adı
ru: Имя отца

source: Diplom nömrəsi
ru: Номер диплома и серия

source: Təhlükəsizlik kodu
ru: Защитный код

source: Yeni Şifrə
ru: Новый пароль

source: Yeni Şifrənin təsdiqi
ru: Новое подтверждение пароля

source: Şifrə təsdiqlənməsi alınmadı
ru: Не удалось подтвердить пароль

source: username
ru: имя пользователя

source: Tələb olunur. 75 simvol və ya az. Hərflər, Rəqəmlər və @/./+/-/_ simvollar.
ru: Требуется. 75 символов или меньше. Буквы, рисунки и символы @ /. / + / - / _.

source: Düzgün istifadəçi adı daxil edin.
ru: Введите действительное имя пользователя.

source: first name
ru: Имя

source: last name
ru: Фамилия

source: email address
ru: Адрес электронной почты

source: staff status
ru: Статус персонала

source: Designates whether the user can log into this admin site.
ru: Указывает, может ли пользователь войти в этот админ-сайт.

source: active
ru: активный

source: Email adresinizi daxil edin
ru: Введите адрес электронной почты

source: Bərpa et
ru: Восстановить его

source: Zəhmət olmasa gözləyin..
ru: Подождите.

source: Şifrəni dəyiş
ru: Изменить пароль

source: Qeydiyyatdan keç
ru: Зарегистрироваться

source: Şifrəni unutmusuz?
ru: Забыли пароль?

source: Qeydiyyat et
ru: Зарегистрироваться

source: Bölmələr
ru: разделы

source: Həkim qeydiyyatı
ru: Регистрация врача

source: İstifadəçi qeydiyyatı
ru: Регистрация пользователя

source: Təşəkkür edirik
ru: Благодарю вас.

source: %s, saytda qeydiyyatdan keçdiyiniz üçün təşəkkür edirik. Qeydiyyatınızın təsdiqlənməsi üçün zəhmət olmasa, %s poçt ünvanınızı yoxlayın.
ru: %s, благодарим за регистрацию на сайте. Чтобы подтвердить свою регистрацию, проверьте свой адрес электронной почты %s

source: %s adında email sistemdə yoxdur
ru: %s отсутствует адрес электронной почты

source: Axtarış
ru: поиск

source: Həkimini tap
ru: Найдите своего врача

source: Şəxsi kabinet
ru: Частный кабинет

source: Blog yarat
ru: блоги

source: Rəy yaz
ru: Написать отзыв

source: Hörmətli
ru: Уважаемый

source: həkim
ru: врач

source: zəhmət olmasa asağıdakı bölmələri doldurun.
ru: Пожалуйста, заполните нижеследующие разделы.

source: Şəxsi məlumatlar
ru: Персональная информация

source: Təhsil
ru: образование

source: İş təcrübəsi
ru: Опыт работы

source: Görüş vaxtı cədvəl
ru: График времени встречи

source: Sponsor ödənişi
ru: Спонсорский платеж

source: Sonrakı
ru: следующий

source: Müalicə etdiyiniz xəstəliklər
ru: Болезнь, которую вы лечите

source: Yaşadığınız ərazi
ru: место жительство

source: Mənim bloglarım
ru: Мои блоги

source: Paylaş
ru: доля

source: Əsas məlumatlar
ru: Основная информация

source: Profil şəkli
ru: Фото профиля

source: Şəkil yüklə
ru: Загрузить фото

source: Əlaqə nömrəsi
ru: Контактный номер

source: Qəbul qiyməti
ru: Входная цена

source: Facebook linki
ru: Ссылка для Facebook

source: Twitter linki
ru: Ссылка для Twitter

source: Instagram linki
ru: Ссылка для Instagram

source: Danışdığı dillər
ru: Языки общения

source: Özünüz haqqında qısa məlumat
ru: Краткая информация о себе

source: Medikal Hospital Nəsrəddin Tusi küç.
ru: Медицинская больница Насреддина Туси ул.

source: Təhsiliniz haqqında məlumat
ru: Узнайте о своем образовании

source: Sizə uyğun olan tarixləri seçin
ru: Выберите даты, которые соответствуют вам

source: tarix seçin
ru: Выбрать дату

source: saatdan
ru: час

source: saatadək
ru: До

source: Tamamla
ru: полный

source: İmtina Et
ru: сдаться

source: Ödəniş statusu
ru: Статус оплаты

source: Ödənişiniz uğurla tamamlandı
ru: Ваш платеж успешно завершен

source: Sizə uyğun olan qiymətləri seçin
ru: Выберите цены, которые вам подходят

source: Məbləğ
ru: сумма

source: Ödəniş et
ru: Сделать платеж

source: Reytinq göstəricisi
ru: Рейтинг

source: Telefon
ru: телефон

source: Görüş üçün saytda qeydiyyatdan keçin
ru: Подпишитесь на чат-сайт

source: Rəylər
ru: отзывы

source: Ortalama reytinq
ru: Средний рейтинг

source: Ofis və personal dəyərləndirmə
ru: Оценка офиса и персонало

source: Ödəmə hesabının hazırlanması prosesi
ru: Процесс составления платежного счета

source: Ziyarətdən sonrakı izləmə
ru: Отслеживание после посещения

source: Təcrübə qərargahında nəzakət
ru: Учтивость на штаб практику

source: Sizə vaxt ayırmağa istəkli olmaq
ru: Желание найти вам время

source: Diaqnozun düzgünlüyü
ru: Точность диагноза

source: Xəritədə Bax
ru: Посмотреть на карте

source: Ümumi
ru: Общие

source: Sizinlə vaxt keçirmək istəyi
ru: Желание провести с вами время

source: Diaqnoz dəqiqliyi
ru: Точность диагноза

source: İşçi heyətinin nəzakəti
ru: Учтивость рабочего персонала

source: Ziyarətdən sonra izləmə
ru: Отслеживание после посещения

source: Görüşə alınmanın sadəliyi qeydə
ru: Простота регистрации на встречу

source: Ofisin xarici görünüşü və atmosferi
ru: Внешний вид и атмосфера офиса

source: Ödəmə hesabının hazırlanma prosesi
ru: Процесс составления платежного счета

source: Rəy Bildir
ru: Написать отвыз

source: mütləq seçilməlidir
ru: Надообязательно выбрать

source: Görüşə alınmanın sadəliyi qeydə
ru: Простота регистрации на встречу

source: Uğurlu
ru: Успешно

source: Mesaj
ru: Сообщение

source: Təkrar cəhd edin
ru: Попробуйте еще раз

source: Görüş istəyin
ru: Попросите встречу

source: Bəli
ru: да

source: Xeyr
ru: Нет

source: Ödənişin növünü seçin
ru: Выберите тип оплаты

source: Nağd
ru: Наличный платеж

source: Kartla
ru: карта

source: Uyğun zamanı seçin
ru: Выберите подходящее время

source: Ziyarətinizin səbəbini yazın
ru: Напишите причину вашего визита

source: İrəlİ
ru: Благодарю вас.

source: Görüş təsdiqi üçün necə məlumat almaq istəyirsiniz?
ru: Хотите узнать, как получить назначение?

source: Zəng
ru: колокол

source: Son
ru: последний

source: Qiymət
ru: цена

source: Bütün
ru: Все

source: Cinsi
ru: Пол

source: Hər İkisi
ru: Оба

source: Kişi
ru: Мужской

source: Qadın
ru: Женский

source: göstəricini seçin
ru: Выбрать показатель

source: Sertifikat
ru: сертификат

source: Verified
ru: проверенный

source: Burada sizin reklam ola bilər
ru: Здесь вы можете разместить свое объявление

source: Profil göstəricisi
ru: Профильный показатель

source: Özəllik
ru: особенность

source: Online məsləhət
ru: Онлайн-консультации

source: GÖRÜŞ İSTƏ
ru: ASK МНЕНИЯ

source: PROFİLİNİ GÖR
ru: ПРОСМОТР ПРОФАЙЛА

source: Xaiş edirik təkrar cəhd edin
ru: Попробуйте еще раз
